<table style="width:100%">
	<tbody>
		<tr>
			<td style="text-align:center; width:30%"><img alt="" height="99" src="https://bourseaux1000velos.avs44.com//html/Bav.jpg" width="150" /></td>
			<td style="text-align:center; vertical-align:middle; width:40%">
			<h3><strong>Reglement de la bourse aux v&eacute;los<br />
			Saint Nazaire --annee--</strong></h3>
			<span style="font-size:8px">Derni&egrave;re modification le 14/09/2022</span></td>
			<td style="text-align:center; width:30%"><img alt="" height="92" src="https://bourseaux1000velos.avs44.com//html/logoAVS.png" width="149" /></td>
		</tr>
	</tbody>
</table>

<p>&nbsp;</p>

<p style="color:black; font-size:medium; font-weight:bold; margin-bottom:5px; margin-top:5px">Article 1 : champ d&#39;application</p>

<div style="margin-bottom:2px; margin-left:20px; margin-right:20px; margin-top:2px">L&#39;association AVS Saint Nazaire organise les <strong> --date1--, --date2-- et --date3-- --mois-- --annee--</strong> une 18eme Bourse aux 1000 v&eacute;los exclusivement r&eacute;serv&eacute;e aux v&eacute;los et gros mat&eacute;riels d&#39;occasion entre particuliers. Cette Bourse aux v&eacute;los a lieu &agrave; <strong>La Soucoupe avenue L&eacute;o Lagrange 44600 SAINT NAZAIRE</strong></div>

<div style="margin-bottom:2px; margin-left:20px; margin-right:20px; margin-top:2px">&nbsp;</div>

<p style="color:black; font-size:medium; font-weight:bold; margin-bottom:5px; margin-top:5px">Article 2 : d&eacute;p&ocirc;t des v&eacute;los</p>

<div style="margin-bottom:2px; margin-left:20px; margin-right:20px; margin-top:2px">Le d&eacute;p&ocirc;t est permanent le vendredi --date1-- --mois-- --annee-- de 18h00 &agrave; 21h00, le samedi 9 --mois-- --annee-- entre 8h00 et 19h00 et le dimanche 10 --mois-- --annee-- de 8h00 &agrave; 14h00.<br />
Une participation aux frais de d&eacute;p&ocirc;t est exig&eacute;e pour la valeur de <strong>3 euros</strong> par v&eacute;lo d&eacute;pos&eacute;.<br />
Le vendeur s&#39;engage sur l&#39;honneur sur la licit&eacute; de l&#39;origine des articles d&eacute;pos&eacute;s, il devra pr&eacute;senter une pi&egrave;ce d&#39;identit&eacute; au moment du d&eacute;p&ocirc;t et ses coordonn&eacute;es pourront &ecirc;tre communiqu&eacute;es &agrave; l&#39;acheteur s&#39;il en fait la demande.<br />
Seuls les v&eacute;los en parfait &eacute;tat de fonctionnement, exempts de tout vice ou d&eacute;faut qui les rendraient dangereux ou impropres &agrave; l&#39;usage auquel ils sont destin&eacute;s, sont accept&eacute;s.</div>

<div style="margin-bottom:2px; margin-left:20px; margin-right:20px; margin-top:2px">Pour le&nbsp;d&eacute;p&ocirc;t&nbsp;de&nbsp;v&eacute;lo&nbsp;de plus de 800&euro;, deux pi&egrave;ces d&#39;identit&eacute;s seront demand&eacute;s.</div>

<div style="margin-bottom:2px; margin-left:20px; margin-right:20px; margin-top:2px">&nbsp;</div>

<p style="color:black; font-size:medium; font-weight:bold; margin-bottom:5px; margin-top:5px">Article 3 : vente</p>

<div style="margin-bottom:2px; margin-left:20px; margin-right:20px; margin-top:2px">La vente se fera librement les --date2-- et --date3-- --mois-- --annee-- de 8h00 &agrave; 19h00.</div>

<div style="margin-bottom:2px; margin-left:20px; margin-right:20px; margin-top:2px">Des adh&eacute;rents de l&#39;association AVS Saint Nazaire seront pr&eacute;sents afin de conseiller les personnes qui le souhaitent. L&#39;association AVS Saint Nazaire ne garantit pas la vente des v&eacute;los que vous nous confierez dans le cadre de la bourse aux v&eacute;los, mais s&#39;engage &agrave; tout mettre en oeuvre pour la faciliter. La vente est ferme et d&eacute;finitive.</div>

<div style="margin-bottom:2px; margin-left:20px; margin-right:20px; margin-top:2px">&nbsp;</div>

<p style="color:black; font-size:medium; font-weight:bold; margin-bottom:5px; margin-top:5px">Article 4 : paiement du mat&eacute;riel vendu</p>

<div style="margin-bottom:2px; margin-left:20px; margin-right:20px; margin-top:2px">Le paiement du mat&eacute;riel se fera &agrave; partir du samedi --date2-- 14H00 et le dimanche --date3-- --mois-- --annee-- toute la journ&eacute;e jusqu&#39;&agrave; 19H00.<br />
<strong>Une commission de 10% </strong> de la valeur de vente sera demand&eacute;e au vendeur au b&eacute;n&eacute;fice de l&#39;AVS Saint-Nazaire.</div>

<div style="margin-bottom:2px; margin-left:20px; margin-right:20px; margin-top:2px">Cette commission sera limit&eacute;e &agrave; 100&euro; m&ecirc;me si le v&eacute;lo a &eacute;t&eacute; vendu &agrave; plus de 1000 &euro;. La restitution du paiement ne pourra se faire que contre pr&eacute;sentation du <strong>re&ccedil;u vendeur.</strong></div>

<div style="margin-bottom:2px; margin-left:20px; margin-right:20px; margin-top:2px">&nbsp;</div>

<p style="color:black; font-size:medium; font-weight:bold; margin-bottom:5px; margin-top:5px">Article 5 : paiement par correspondance</p>

<div style="margin-bottom:2px; margin-left:20px; margin-right:20px; margin-top:2px">Si la vente est effective, le paiement au vendeur pourra &ecirc;tre <strong>r&eacute;alis&eacute; par correspondance</strong> <strong>pour les personnes habitant &agrave; plus de 30 km de St Nazair</strong>e.</div>

<div style="margin-bottom:2px; margin-left:20px; margin-right:20px; margin-top:2px">Dans ce cas, le vendeur devra faire parvenir &agrave; la Bourse aux v&eacute;los&nbsp;: les 10% (Au moment du d&eacute;p&ocirc;t, il devra demander l&#39;adresse de la BAV).</div>

<div style="margin-bottom:2px; margin-left:20px; margin-right:20px; margin-top:2px">Dans le courrier de demande de remboursement, il devra fournir &nbsp;en plus des 10%, une enveloppe timbr&eacute;e &agrave; son adresse et le re&ccedil;u vendeur de couleur.</div>

<div style="margin-bottom:2px; margin-left:20px; margin-right:20px; margin-top:2px">D&egrave;s r&eacute;ception, le montant de la vente lui sera envoy&eacute;. (Transaction souhait&eacute;e dans la semaine qui suit la Bourse aux v&eacute;los)</div>

<div style="margin-bottom:2px; margin-left:20px; margin-right:20px; margin-top:2px">&nbsp;</div>

<p style="color:black; font-size:medium; font-weight:bold; margin-bottom:5px; margin-top:5px">Article 6 : responsabilit&eacute; financi&egrave;re</p>

<div style="margin-bottom:2px; margin-left:20px; margin-right:20px; margin-top:2px">L&#39;AVS d&eacute;gage toute responsabilit&eacute; sur la non-solvabilit&eacute; de l&#39;acheteur.</div>

<div style="margin-bottom:2px; margin-left:20px; margin-right:20px; margin-top:2px">La pr&eacute;sentation d&#39;une pi&egrave;ce d&#39;identit&eacute; sera demand&eacute;e syst&eacute;matiquement en cas de r&egrave;glement par ch&egrave;que (deux pi&egrave;ces d&#39;identit&eacute; pour une vente de plus de 500 &euro;). En cas de litige, un double de la fiche d&eacute;p&ocirc;t sera adress&eacute; au vendeur.</div>

<div style="margin-bottom:2px; margin-left:20px; margin-right:20px; margin-top:2px">&nbsp;</div>

<p style="color:black; font-size:medium; font-weight:bold; margin-bottom:5px; margin-top:5px">Article 7 : retrait des invendus</p>

<div style="margin-bottom:2px; margin-left:20px; margin-right:20px; margin-top:2px">Le retrait des invendus se fera uniquement le dimanche --date3-- --mois-- --annee-- entre 17H00 et 19H00.</div>

<div style="margin-bottom:2px; margin-left:20px; margin-right:20px; margin-top:2px">La restitution du mat&eacute;riel et des v&eacute;los ne pourra se faire que contre pr&eacute;sentation du <strong>re&ccedil;u vendeur</strong>.</div>

<div style="margin-bottom:2px; margin-left:20px; margin-right:20px; margin-top:2px">Les v&eacute;los et mat&eacute;riels non retir&eacute;s seront acquis &agrave; l&#39;association AVS Saint Nazaire qui les redonnera &agrave; une association caritative de son choix.</div>

<div style="margin-bottom:2px; margin-left:20px; margin-right:20px; margin-top:2px">&nbsp;</div>

<p style="color:black; font-size:medium; font-weight:bold; margin-bottom:5px; margin-top:5px">Article 8 : responsabilit&eacute;</p>

<div style="margin-bottom:2px; margin-left:20px; margin-right:20px; margin-top:2px">L&#39;AVS Saint Nazaire ne pourra en aucun cas &ecirc;tre tenue responsable en cas d&#39;accident survenant du fait du mauvais &eacute;tat d&#39;un mat&eacute;riel ou v&eacute;lo vendu en l&#39;&eacute;tat par son interm&eacute;diaire m&ecirc;me suite au r&eacute;glage r&eacute;alis&eacute; &agrave; l&#39;atelier du site BAV.</div>

<div style="margin-bottom:2px; margin-left:20px; margin-right:20px; margin-top:2px">&nbsp;</div>

<p style="color:black; font-size:medium; font-weight:bold; margin-bottom:5px; margin-top:5px">Article 9&nbsp;: d&eacute;g&acirc;ts sur un v&eacute;lo</p>

<div style="margin-bottom:2px; margin-left:20px; margin-right:20px; margin-top:2px">L&rsquo;AVS ne pourra &ecirc;tre rendu responsable de d&eacute;gradations intervenues lors de la manifestation. En cas de mise en vente d&rsquo;un v&eacute;lo haut de gamme, &agrave; la demande du propri&eacute;taire, sur les tr&egrave;s beaux v&eacute;los, il pourra &ecirc;tre &eacute;tabli entre les deux parties un &laquo; &eacute;tat descriptif contradictoire &raquo; du v&eacute;lo d&eacute;pos&eacute;. Ce &laquo; document &raquo; sera vis&eacute; pour la partie AVS par le Pr&eacute;sident de l&rsquo;AVS.</div>

<div style="margin-bottom:2px; margin-left:20px; margin-right:20px; margin-top:2px">En cas de litige, seul cet &laquo; &eacute;tat descriptif contradictoire &raquo; fera fois et s&rsquo;il n&rsquo;a pas &eacute;t&eacute; effectu&eacute;, c&rsquo;est le d&eacute;but de cet article qui pr&eacute;vaudra.</div>

<div style="margin-bottom:2px; margin-left:20px; margin-right:20px; margin-top:2px">Quoiqu&rsquo;il en soit, l&rsquo;AVS met tout en &oelig;uvre pour assurer la restitution des v&eacute;los dans le m&ecirc;me &eacute;tat que lors de son d&eacute;p&ocirc;t.</div>

<div style="margin-bottom:2px; margin-left:20px; margin-right:20px; margin-top:2px">&nbsp;</div>

<p style="color:black; font-size:medium; font-weight:bold; margin-bottom:5px; margin-top:5px">Article 10 : Protection des donn&eacute;es (RGPD) (Droit &agrave; l&rsquo;image)</p>

<div style="margin-bottom:2px; margin-left:20px; margin-right:20px; margin-top:2px">Conform&eacute;ment &agrave; la loi n&deg; 78-17 du 6 janvier 1978, relative &agrave; l&#39;informatique, aux fichiers et aux libert&eacute;s, et &agrave; la directive europ&eacute;enne n&deg; 95/46 du 24 octobre 1995 relative &agrave; la protection des personnes physiques &agrave; l&#39;&eacute;gard du traitement des donn&eacute;es &agrave; caract&egrave;re personnel et &agrave; la libre circulation de ces donn&eacute;es, les Utilisateurs des donn&eacute;es organisateurs de la Bourse s&#39;interdisent tout acc&egrave;s au contenu de la Base de Donn&eacute;es autrement que via et dans les conditions pr&eacute;vues pour les besoins du bon d&eacute;roulement de l&rsquo;&eacute;v&egrave;nement concern&eacute;. L&rsquo;organisateur s&rsquo;engage &agrave; ne pas distribuer les coordonn&eacute;s des clients &agrave; des partenaires.<br />
Les visiteurs, vendeurs ou acheteurs accordent au Club organisateur AVS, ses repr&eacute;sentants et toute personne agissant avec l&rsquo;autorisation du club, la permission irr&eacute;vocable de publier sur le site internet de la Bourse aux 1000 v&eacute;los toutes les photographies ou vid&eacute;os prises de lui.</div>

<div style="margin-bottom:2px; margin-left:20px; margin-right:20px; margin-top:2px">&nbsp;</div>

<p style="color:black; font-size:medium; font-weight:bold; margin-bottom:5px; margin-top:5px">Article 11 : acceptation du r&egrave;glement</p>

<div style="margin-bottom:2px; margin-left:20px; margin-right:20px; margin-top:2px">Le d&eacute;p&ocirc;t ou l&#39;achat d&#39;un v&eacute;lo ou une visite &agrave; la bourse aux v&eacute;los de St Nazaire vaut acceptation pleine et enti&egrave;re du pr&eacute;sent r&egrave;glement.</div>
