<table style="width:100%">
	<tbody>
		<tr>
			<td style="text-align:center; width:30%"><img alt="" height="81" src="https://bourseaux1000velos.avs44.com//html/Bav.jpg" width="123" /></td>
			<td style="text-align:center; vertical-align:middle; width:40%">
			<h3><span style="font-size:14px"><strong>R&egrave;glement de la Tombola Gratuite &amp; sans obligation d&#39;achat<br />
			De la --TITRE--<br />
			--date1--, --date2-- et --date3-- --mois-- --annee--</strong></span></h3>
			<span style="font-size:8px">Derni&egrave;re modification le 29/06/2021</span></td>
			<td style="text-align:center; width:30%"><img alt="" height="79" src="https://bourseaux1000velos.avs44.com//html/logoAVS.png" width="128" /></td>
		</tr>
	</tbody>
</table>

<p style="color:black; font-size:medium; font-weight:bold; margin-bottom:5px; margin-top:5px">ARTICLE 1 :</p>

<p><span style="font-size:11px">L&rsquo;association ATLANTIQUE VELO SPORT, club organisateur de la --TITRE-- dont le si&egrave;ge social est 1, rue C&eacute;lestin FREINET &agrave; SAINT NAZAIRE organise dans l&rsquo;enceinte de la --TITRE-- une Tombola d&eacute;butant le vendredi --date1-- --mois-- --annee-- et se terminant le dimanche --date3-- --mois-- --annee--.<br />
Un tirage au sort aura lieu le dimanche --date3-- --mois-- --annee-- &agrave; 17h00. Celui-ci sera effectu&eacute; par LE PRESIDENT de l&rsquo;AVS&nbsp;responsable de la manifestation en pr&eacute;sence d&rsquo;au moins 2 &laquo;&nbsp;Assistants&nbsp;&raquo; et du public pr&eacute;sent dans l&rsquo;enceinte de la Bourse aux 1000 v&eacute;los.&nbsp;</span></p>

<p style="color:black; font-size:medium; font-weight:bold; margin-bottom:5px; margin-top:5px">ARTICLE 2 :&nbsp;</p>

<p><span style="font-size:11px">Le Jeu gratuit et sans obligation d&rsquo;achat est ouvert &agrave; toute personne physique majeure &agrave; l&#39;exception des prestataires, partenaires et b&eacute;n&eacute;voles pr&eacute;sents &agrave; la --TITRE-- et de la famille directe de ceux-ci (ascendants, descendants, conjoints). En raison des sp&eacute;cificit&eacute;s du jeu, les participants ne peuvent y participer qu&#39;au moyen d&rsquo;une pr&eacute;sence physique &agrave; la --TITRE-- et en se pr&eacute;sentant &agrave; l&rsquo;urne &laquo;&nbsp;unique&nbsp;&raquo; situ&eacute;e dans l&rsquo;enceinte. Pour participer il est n&eacute;cessaire de remplir un bon de tombola.&nbsp;<br />
Les billets de tombola seront distribu&eacute;s gratuitement et sans obligation d&rsquo;achat &agrave; la --TITRE--.&nbsp;<br />
Les billets de tombola seront &eacute;galement disponibles sur les &laquo;&nbsp;re&ccedil;us vendeurs&nbsp;&raquo; et &laquo;&nbsp;re&ccedil;us acheteurs&nbsp;&raquo;. Il suffira de les d&eacute;couper pour les placer dans l&rsquo;urne.</span></p>

<p style="color:black; font-size:medium; font-weight:bold; margin-bottom:5px; margin-top:5px">ARTICLE 3 :&nbsp;</p>

<p>Lot &agrave; gagner :&nbsp;<br />
&nbsp; &nbsp; &nbsp; &nbsp; - Un VTT taille adulte achet&eacute; chez un v&eacute;lociste&nbsp; dont le nom figurera sur le vtt expos&eacute; &agrave; gagner.</p>

<p style="color:black; font-size:medium; font-weight:bold; margin-bottom:5px; margin-top:5px">ARTICLE 4 :&nbsp;</p>

<p><span style="font-size:11px">La remise du lot &eacute;nonc&eacute; &agrave; l&#39;article 3 aura lieu dans un d&eacute;lai de 10 jours maximum suivant la date du tirage au sort. En cas de d&eacute;faillance du gagnant, le deuxi&egrave;me sur la liste se verra attribuer le prix.<br />
Il sera tir&eacute; au sort 1 billet gagnant et 3 billets suppl&eacute;mentaires dans le cas o&ugrave; le lot ne serait pas retir&eacute; par le gagnant.&nbsp;<br />
Le gagnant sera averti par email, par t&eacute;l&eacute;phone, ou par courrier, le nom du gagnant sera &eacute;galement indiqu&eacute; par affichage &agrave; LA BOURSE AUX 1000 VELOS et sur le site Internet: <a href="http://www.avs44.com/bourseauxvelos/">http://www.avs44.com/bourseauxvelos/</a><br />
Le participant &laquo;&nbsp;gagnant&nbsp;&raquo; s&#39;engage &agrave; venir r&eacute;cup&eacute;rer son gain sous un d&eacute;lai de 10 jours.<br />
Le lot gagnant sera conserv&eacute; au profit du gagnant durant une p&eacute;riode de 10 jours. Au-del&agrave; de cette p&eacute;riode et &agrave; d&eacute;faut pour la personne gagnante de se manifester, elle sera alors d&eacute;chue de son droit qui sera attribu&eacute; ensuite au suivant de la liste. Il s&#39;ouvrira une nouvelle p&eacute;riode de 10 jours durant laquelle le suivant de la liste devra se manifester et ainsi de suite en cas de d&eacute;faillance du suivant.&nbsp;</span></p>

<p style="color:black; font-size:medium; font-weight:bold; margin-bottom:5px; margin-top:5px">ARTICLE 6 :&nbsp;</p>

<p><span style="font-size:11px">Le r&egrave;glement complet du jeu sera affich&eacute; d&egrave;s le d&eacute;but de l&rsquo;op&eacute;ration dans l&rsquo;enceinte de la Bourse aux 1000 v&eacute;los &agrave; compter du Vendredi 19 Novembre 2021 et sur le site Internet du club. Les participants pourront obtenir gratuitement une copie du r&egrave;glement en le consultant sur le site Internet : <a href="https://bourseaux1000velos.avs44.com/">https://bourseaux1000velos.avs44.com/</a> dans la rubrique&nbsp;: &laquo;&nbsp;R&egrave;glements, r&eacute;glement&nbsp;Tombola&nbsp;&raquo; .<br />
Le pr&eacute;sent r&egrave;glement est soumis exclusivement &agrave; la loi fran&ccedil;aise.&nbsp;</span></p>

<p style="color:black; font-size:medium; font-weight:bold; margin-bottom:5px; margin-top:5px">ARTICLE 7 :</p>

<p><span style="font-size:11px">Le club&nbsp; organisateur&nbsp; se r&eacute;serve le droit de modifier, de proroger ou d&#39;annuler purement et simplement la tombola en raison de tout &eacute;v&egrave;nement sans que sa responsabilit&eacute; soit engag&eacute;e.</span></p>

<p style="color:black; font-size:medium; font-weight:bold; margin-bottom:5px; margin-top:5px">ARTICLE 8 :</p>

<p><span style="font-size:11px">Conform&eacute;ment &agrave; la loi n&deg; 78-17 du 6 janvier 1978, relative &agrave; l&#39;informatique, aux fichiers et aux libert&eacute;s, et &agrave; la directive europ&eacute;enne n&deg; 95/46 du 24 octobre 1995 relative &agrave; la protection des personnes physiques &agrave; l&#39;&eacute;gard du traitement des donn&eacute;es &agrave; caract&egrave;re personnel et &agrave; la libre circulation de ces donn&eacute;es, le gagnant accepte d&rsquo;&ecirc;tre mentionn&eacute; sur le site de <a href="https://bourseaux1000velos.avs44.com/">https://bourseaux1000velos.avs44.com/</a> et dans l&rsquo;enceinte de la --TITRE--. L&rsquo;organisateur s&rsquo;engage &agrave; ne pas distribuer les coordonn&eacute;s des gagnants ainsi que des noms mentionn&eacute;s sur les autres tickets non gagnants &agrave; d&rsquo;autres partenaires.&nbsp;<br />
Le gagnant accorde au Club organisateur AVS, ses repr&eacute;sentants et toute personne agissant avec l&rsquo;autorisation du club, la permission irr&eacute;vocable de publier sur le site internet de la Bourse aux 1000 v&eacute;los toutes les photographies ou vid&eacute;os prises de lui.&nbsp;</span></p>

<p style="color:black; font-size:medium; font-weight:bold; margin-bottom:5px; margin-top:5px">ARTICLE 9 :</p>

<p><span style="font-size:11px">La participation au jeu implique l&#39;acceptation pleine et enti&egrave;re du pr&eacute;sent r&egrave;glement.&nbsp;<br />
Le lot offert ne peut donner lieu &agrave; aucune contestation d&#39;aucune sorte, ni &agrave; la contre-valeur en argent, ni &agrave; &eacute;change &agrave; la demande du gagnant.<br />
La participation &agrave; la tombola est enti&egrave;rement libre et gratuite, et n&eacute;cessite la pr&eacute;sence &agrave; la Bourse aux v&eacute;los sans pour cela &ecirc;tre dans l&rsquo;obligation de pr&eacute;sence au moment du tirage.&nbsp;</span></p>
